import React from 'react'

function About() {
  return (
    <div>
      Биздин компаниямыз жаңылыктардын, алатоолордун жана математиканын боюнча благооруктук иштерге багытталган благотворительдик компаниядык. Биз мамлекеттик жана жарандардын даяр жашоо жыйынтыктарына арналган билим берүү, окутуу жана даярдануу азыктарын көбөйтүү боюнча жогору мамлекеттик көмөктөрдү көрсөтөт.
      Биздин миссиямыз андан артык кардарларга математика жана алатоо боюнча билүүнүн сунушталуу, биле-жана көмөктөрдү көбөйтүү болуп саналат. Биздин маанилүү максатымыз математиканын абдан эле менен жана жумуштардын ар тараптан тез-тез жүзөктөгөн жоопторга жеткендүүндө, алатоонун эле менен жана соодага бир аркылуу машыгына жол берүүгө жардам берүүдү көрсөтүүдүн бардыгына жумуштуу.
      Биздин компанияда ажыратылган көпчүлүктөргө математикалык башкаруу, алатоону көрсөтүү, тесттелүүлөрдү түзүү, окутуу жана көмөктөрдү көрсөтүүчү биле-биле жана түшүнүүчү кадрлар жана профессионалдар камсыз кылат. Биз жаңылыктардын, мектептердеги окуулардын жана көпчүлүктөрдүн билим берүүчү өкмөттөрүнө көмөктү көрсөтүп, бир
    </div>
  )
}

export default About